<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1">
<title>Steel Gamers - T&eacute;rminos y Condiciones de Uso</title>
<style>
body {
    background-color:#111111;
    color:#FFFFFF;
}
</style>
</head>
<body>
<div style="width:600px; margin-left:auto; margin-right:auto; text-align:justify;">
<h1>T&eacute;rminos y Condiciones de Uso del sitio</h1>

La p&aacute;gina web de Steel Gamers y todos los servicios que ofrece, en los que se incluyen los servidores de juegos de la red Steel Gamers, los foros, el servicio de VOIP TeamSpeak 3 y dem&aacute;s (en adelante, Web o Infraestructura) es un servicio prestado por Steel Gamers Community (en adelante &quot;SGC&quot; o &quot;Steel Gamers&quot;). Para usar esta Web debes estar de acuerdo con estos T&eacute;rminos y Condiciones de Uso, as&iacute; como con nuestra pol&iacute;tica de privacidad, descritos a continuaci&oacute;n.<br><br>
El acceso y el uso de la Web de SGC quedar&aacute;n sujetos a las siguientes condiciones generales: El usuario deber&aacute; ser mayor de 16 a&ntilde;os de edad para poder acceder a la Web.<br><br>

<h2>Punto de partida</h2>

Antes de poder utilizar los servicios de esta Web necesitar&aacute;s registrarte, elegir un nombre de usuario, aceptar estos T&eacute;rminos y Condiciones y suministrarnos un email v&aacute;lido como punto de contacto.<br><br>
Para participar en la Web debes ser mayor de 16 a&ntilde;os. Si tienes menos de 16 a&ntilde;os no podr&aacute;s participar en la actividad en esta Web. <br><br>

<h2>Nombre de usuario</h2>

Tu nombre de usuario elegido para participar en esta Infraestructura no debe incluir ninguna referencia a una marca comercial. T&uacute; ser&aacute;s el responsable del contenido y acciones realizadas con tu nombre de usuario.<br><br>
El acceso y el uso de la Web quedar&aacute;n sujetos a las siguientes condiciones generales: El usuario deber&aacute; ser mayor de 16 a&ntilde;os de edad para poder acceder a la Infraestructura.<br><br>

<h2>Uso de la Infraestructura</h2>

&iquest;Qu&eacute; es la Infraestructura? La Infraestructura de Steel Gamers Community es un conjunto de servidores web, de bases de datos y de juegos online destinados a proporcionar una comunidad estable para jugones o &quot;gamers&quot; de forma desinteresada.<br><br>
Todo el contenido que leas , veas y proporciones en la Infraestructura ser&aacute; bajo tu responsabilidad. SGC no es responsable de ninguna actividad o comentario realizado o hecho p&uacute;blico en la Infraestructura. SGC no revisa ni monitoriza los contenidos publicados en esta Web, pero se reserva el derecho de emprender las acciones necesarias, tales como eliminar o editar cualquier comentario vertido en la Infraestructura, o expulsar a cualquier miembro de la Infraestructura, con total discreci&oacute;n, todo ello con la finalidad de mantener las buenas relaciones dentro de la misma.<br><br>
A modo de ejemplo, de manera enunciativa y sin limitarse a estas acciones, SGC podr&aacute;:<br>

<ul>
	<li>Eliminar contenidos fuera de lugar o aquellos que se consideren ofensivos.</li>
	<li>Prevenir cualquier incumplimiento de estos T&eacute;rminos y Condiciones de Uso o de cualquier ley o regulaci&oacute;n existente.</li>
	<li>Reducir o eliminar cualquier conversaci&oacute;n o tema por estar duplicado, no aportar valor, referirse a cuestiones individuales, ser ya existente o violar las normas de la Web.</li>
    <li>Sugerir a los usuarios temas relacionados o similares con sus participaciones o consultas, que ya se encuentren abiertos.</li>
</ul>

Adem&aacute;s, SGC podr&aacute; eliminar cualquier contenido desactualizado o que considere de cualquier manera no correcto o inapropiado. SGC te informa que la informaci&oacute;n suministrada por SGC en la Infraestructura es correcta en el momento de su publicaci&oacute;n, pudiendo quedar obsoleta con el paso del tiempo o cambios que se puedan producir. Debes revisar siempre la fecha de las publicaciones y comprobar las actualizaciones que SGC haya realizado en la Infraestructura.<br><br>

<h2>Acciones prohibidas</h2>

No debes usar la Infraestructura para:<br>

<ul>
	<li>Publicitar u ofrecer ning&uacute;n tipo de venta de bienes o servicios con prop&oacute;sitos comerciales sin el expreso consentimiento y aprobaci&oacute;n de SGC.</li>
	<li>Distribuir, recibir, acceder o transmitir ning&uacute;n contenido que sea obsceno, pornogr&aacute;fico, amenazante, racista, sexista, inapropiado, ofensivo, difamatorio, que quebrante la privacidad o confidencialidad, que quebrante los derechos de propiedad intelectual o cualquier otra ley, o que en opini&oacute;n de SGC sea desagradable.</li>
	<li>Distribuir contenido electr&oacute;nico (incluidos virus) los cuales puedan causar da&ntilde;os de cualquier tipo en ordenadores o dispositivos as&iacute; como urls o links que dirijan a p&aacute;ginas Webs con contenido malicioso de cualquier tipo.</li>
	<li>Realizar excesivas demandas de tr&aacute;fico o env&iacute;os o reenv&iacute;os de cadenas e emails o &quot;spam&quot; ni cualquier otro tipo de comportamiento que restrinja o inhiba a los dem&aacute;s usuarios en el disfruto y uso de la Infraestructura, as&iacute; como cualquier tipo de acci&oacute;n que pueda causar da&ntilde;o a terceras partes.</li>
	<li>Publicar contenido duplicado. Si un tema est&aacute; abierto, debes escribir en &eacute;l, no volver a abrirlo.</li>
	<li>Cualquier otro prop&oacute;sito que no sea ayudar, guiar o proveer ayuda y soporte al resto de usuarios.</li>
</ul>

<h2>Abusos</h2>

Si en alg&uacute;n momento te sientes amenazado o agredido por otro miembro de la Infraestructura o crees que un usuario ha vulnerado estos T&eacute;rminos y Condiciones, es importante que lo pongas en conocimiento de SGC. SGC adoptar&aacute; las medidas necesarias para solucionar su problema.<br><br>
En los foros de la Infraestructua, para que puedas reportar a SGC cualquier tipo de abuso, puedes utilizar el bot&oacute;n de &quot;Reportar&quot;.<br><br>

<h2>Privacidad de la informaci&oacute;n y Protecci&oacute;n de Datos de Car&aacute;cter Personal</h2>
SGC te informa que toda la informaci&oacute;n de car&aacute;cter personal y de contacto que nos suministres o a la que SGC tenga acceso al registrarte en la Web, ser&aacute; almacenada en un fichero seguro responsabilidad de SGC y ser&aacute;n tratados con la finalidad de gestionar tu proceso de conexi&oacute;n.<br><br>
Con car&aacute;cter particular, te informamos que tu direcci&oacute;n de e-mail a la que tenga acceso SGC al registrarte en la Infraestructura ser&aacute; tratada con la finalidad de enviarte informaci&oacute;n de la Web como por ejemplo y de forma enunciativa, tu confirmaci&oacute;n de registro, cambios y recordatorios de contrase&ntilde;a, actualizaciones o cambios en nuestro servicio incluyendo algunas notificaciones que puedes necesitar para el correcto uso de la Infraestructura. <br><br>
Todos los datos e informaci&oacute;n personal que des a SGC estar&aacute;n regidos por nuestra Pol&iacute;tica de Privacidad que son parte de estos T&eacute;rminos y Condiciones y que tambi&eacute;n deber&aacute;n ser aceptadas por ti. <br><br>
A modo de recomendaci&oacute;n te instamos a que en ning&uacute;n caso publiques en la Infraestructura informaci&oacute;n de car&aacute;cter personal de ning&uacute;n tipo relativa a tu persona, incluyendo, de forma enunciativa, tu n&uacute;mero de tel&eacute;fono o informaci&oacute;n de cuenta SGC. <br><br>

<h2>General</h2>

SGC se reserva el derecho de editar, modificar, suspender, eliminar o finalizar el servicio, incluyendo todo o parte de su contenido, sin necesidad de aviso previo, as&iacute; como de modificar la forma o tipo de acceso a esta Web.<br><br>
SGC se reserva el derecho de modificar estos T&eacute;rminos y Condiciones en cualquier momento haci&eacute;ndose efectivos dichos cambios en el momento que se publique dicha modificaci&oacute;n. Para ser miembro de esta Web debes leer y aceptar estos T&eacute;rminos y Condiciones en su versi&oacute;n actual.<br><br>
SGC se reserva el derecho de admisi&oacute;n.<br><br>
Con la finalidad de agilizar el servicio ofrecido, identificando con la m&aacute;xima celeridad a cada usuario, la Web utilizar&aacute; &quot;cookies&quot;. Las &quot;cookies&quot; son c&oacute;digos que el servidor introduce en el disco duro del ordenador para identificar al usuario. Las &quot;cookies&quot; se asocian &uacute;nicamente con un usuario an&oacute;nimo, no permitiendo acceder a datos de car&aacute;cter personal ni, en general, a datos del disco duro del usuario. Si el usuario no desea que se instale en su disco duro una &quot;cookie&quot;, no podr&aacute; utilizar de forma efectiva los servicios de la Web.<br><br>
</div>
</body>
</html>